import React from "react";
import { Row, Col } from "react-bootstrap";

export const SecondSlide = () => (
  <Row style={{ marginTop: 150 }}>
    <Col md={{ offset: 1 }}>
      <h1>МЕДИА ЭТО ВАЖНО</h1>
      <p className="main-text">
        Сфера медиа стала неотлимой частью жизни общества. Средства массовой
        информации формируют наши вкусы, взгляды и интересы. Медиа-специалисты
        занимаются процессами использования медиа и влиянием медиа на людей и
        общество. Таким образом, став специалистом в области медиа, ваши навыки
        всегда будут востребованы как в масштабах малого бизнеса, так и в
        госудаственных структурах или транснациональных корпорациях.
      </p>
    </Col>
    <Col></Col>
  </Row>
);
