import fakes from "@assets/images/news__1_fake.png";
import scam from "@assets/images/news__2_scam.png";
import meta from "@assets/images/news__3_meta.png";
import agro from "@assets/images/news__4_agro.png";

export const news = [
  {
    img: fakes,
    title: "ФЕЙКИ БУДУТ ВСЕГДА",
    content:
      "Декан факультета «Медиакоммуникации и мультимедийные технологии», к.пед.н., доцент Денис Дубовер рассказал, как распознать фейковые новости и обезопасить себя от их воздействия.",
    link: "news link",
  },
  {
    img: scam,
    title: "ИНФОЦИГАНСТВО - ТОП ИЛИ ФЛОП?",
    content:
      'Экскурсия для абитуриентов из Школы №65. Вместе с деканом Денисом Анатольевичем Дубовером и руководителем АТ «Магика» Аленой Алексеевной Мирошниченко познакомили ребят с Медиапарком ДГТУ. Впереди участие в студенческом ток-шоу от молодых исследователей на одну из самых острых медиатем последних лет: "Инфоцыганство - топ или флоп?"',
    link: "news link",
  },
  {
    img: meta,
    title: "ГРАММОТНОСТЬ КАК МЕТАКОМПЕТЕНЦИЯ XXI века",
    content:
      "Студенты и преподаватели МКиМТ провели для старшеклассников Таганрога интерактивные лекции и мастер-классы в рамках XV международного чеховского книжного фестиваля.",
    link: "news link",
  },
  {
    img: agro,
    title: "АГРОFEST –  ФЕСТИВАЛЬ ОТ ФАКУЛЬТЕТОВ МКМТ И АП!",
    content:
      "Уже 4 год самые креативные студенты ДГТУ погружаются в проектную деятельность: слушают лекции от компаний-партнёров о трендах в агропромышленном комплексе и решают кейсы по развитию компаний и разработке медиапродукта, задача которого – успешное позиционирование итогового проекта!",
    link: "news link",
  },
];
